patrickf1/fzf.fish
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
jorgebucaran/spark.fish
joseluisq/gitnow@2.12.0
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
jorgebucaran/fishtape
nickeb96/puffer-fish
paldepind/projectdo
gazorby/fish-abbreviation-tips
